[msgId]
aw_26_3028=感受了到战斗的气息才来到这里……
aw_26_3029=还真是两个能打的小子啊！
aw_26_3030=你这家伙是……？！
aw_26_3031=我吗？
aw_27_3000=唔哦！
aw_26_3032=我乃拳之极者！
aw_27_3001=我名为豪鬼。来见识一下，何为真之一击吧！
aw_27_3002=来吧！
aw_27_3003=噢啦啊啊啊！
aw_27_3004=喝啊！
aw_27_3005=呜啦啊啊啊啊！！
aw_27_3006=吾之气、溢满万界！
aw_27_3007=唔——啊！
aw_27_3008=我乃杀意之极者！
aw_27_3009=绝！
aw_27_3010=唔啊！
aw_27_3011=还没完……！
aw_27_3012=好戏现在，才开始啊啊啊啊啊啊啊啊！
aw_27_3013=唔，唔啊啊！
aw_27_3014=喝啊！
aw_27_3015=啊啊啊啊啊啊！！
aw_27_3016=嘿！
